/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "สงวนลิขสิทธิ์ 2004-2001, Growl Team";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utility";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Action นี้แสดงข้อความแจ้งเตือนด้วย Growl";

/*  AMKeywords localized strings  */
"Choose" = "เลือก";
"Get" = "รับ";

AMName = "แสดงข้อความแจ้งเตือนของ Growl";

/*  AMWarning localized strings  */
